{
 "62": "Лот №62. Проект РЕЙН площадью 204 кв.м с участком 8,19 соток. Полноводный Рейн, берущий своё начало в Альпах и протянувшийся по территории шести государств до Северного моря, дал название просторным домам площадью от 200 м². Правильные планировки этажей, большая площадь помещений — даже вспомогательных, полный набор дополнительных опций — от устройства камина до мощения семейного парковочного места под навесом.",
 "65": "Лот №65. Проект Логен площадью 178,7 кв.м с участком 6,8 соток. Норвежская горная река Логен, давшая название домам серии, одна из самых крупных и живописных в стране викингов. То же можно сказать и про коттеджи 180 м² с большой кухней, просторными спальнями на обоих этажах, роскошной 8-метровой террасой и просторным участком в 9 соток. Хозяев порадуют дополнительные помещения для технических и специальных нужд: кабинет, гардероб, постирочная/кладовая, бойлерная, кладовая.",
 "70": "Лот №70. Проект БИРС площадью 115,6 кв.м с участком 6,16 соток. Дома серии получили своё имя по названию небольшой реки в Швейцарии. И хотя коттеджи БИРС самые компактные в серии, в плане комфорта они на высоте. На 115 м² есть всё для создания уютной семейной обстановки: просторные кухни-гостиные, спальные и детские комнаты, несколько санузлов и отдельные гардеробные.",
 "73": "Лот №73. Проект БИРС площадью 115,6 кв.м с участком 6,15 соток. Дома серии получили своё имя по названию небольшой реки в Швейцарии. И хотя коттеджи БИРС самые компактные в серии, в плане комфорта они на высоте. На 115 м² есть всё для создания уютной семейной обстановки: просторные кухни-гостиные, спальные и детские комнаты, несколько санузлов и отдельные гардеробные.",
 "74": "Лот №74. Проект РОЙС площадью 145,4 кв.м с участком 6,04 соток. Серия получила название в честь одной из крупнейших рек Швейцарии, — страны, отличающейся неспешным течением жизни. Коттеджи серии РОЙС площадью 145 м² — идеально место для комфортной жизни в спокойном русле: большие кухни-гостиные с выходом на террасу, просторные спальни на обоих этажах, детские комнаты с отдельными санузлами, гардеробные и кладовые помещения.",
 "75": "Норвежская горная река Логен, давшая название домам серии, одна из самых крупных и живописных в стране викингов. То же можно сказать и про коттеджи 180 м² с большой кухней, просторными спальнями на обоих этажах, роскошной террасой и просторным участком. Хозяев порадуют дополнительные помещения для технических и специальных нужд: кабинет, гардероб, постирочная/кладовая, бойлерная, кладовая.",
 "79": "Лот №79. Проект РОЙС площадью 145,4 кв.м с участком 6,63 соток. Серия получила название в честь одной из крупнейших рек Швейцарии, — страны, отличающейся неспешным течением жизни. Коттеджи серии РОЙС площадью 145 м² — идеально место для комфортной жизни в спокойном русле: большие кухни-гостиные с выходом на террасу, просторные спальни на обоих этажах, детские комнаты с отдельными санузлами, гардеробные и кладовые помещения.",
 "81": "Лот №81. Проект ЛОГЕН площадью 178,7 кв.м с участком 6,29 соток. Норвежская горная река Логен, давшая название домам серии, одна из самых крупных и живописных в стране викингов. То же можно сказать и про коттеджи 180 м² с большой кухней, просторными спальнями на обоих этажах, роскошной 8-метровой террасой и просторным участком в 9 соток. Хозяев порадуют дополнительные помещения для технических и специальных нужд: кабинет, гардероб, постирочная/кладовая, бойлерная, кладовая.",
 "82": "Лот №82. Проект БИРС площадью 115,6 кв.м с участком 6,05 соток. Дома серии получили своё имя по названию небольшой реки в Швейцарии. И хотя коттеджи БИРС самые компактные в серии, в плане комфорта они на высоте. На 115 м² есть всё для создания уютной семейной обстановки: просторные кухни-гостиные, спальные и детские комнаты, несколько санузлов и отдельные гардеробные.",
 "85": "Лот №85. Проект БИРС площадью 115,6 кв.м с участком 6,33 соток. Дома серии получили своё имя по названию небольшой реки в Швейцарии. И хотя коттеджи БИРС самые компактные в серии, в плане комфорта они на высоте. На 115 м² есть всё для создания уютной семейной обстановки: просторные кухни-гостиные, спальные и детские комнаты, несколько санузлов и отдельные гардеробные.",
 "340": "Лот №340. Проект БИРС площадью 115,6 кв.м с участком 7,18 соток. Дома серии получили своё имя по названию небольшой реки в Швейцарии. И хотя коттеджи БИРС самые компактные в серии, в плане комфорта они на высоте. На 115 м² есть всё для создания уютной семейной обстановки: просторные кухни-гостиные, спальные и детские комнаты, несколько санузлов и отдельные гардеробные.",
 "344": "Лот №344. Проект ГУДЕН площадью 162,4 кв.м с участком 11,27 соток. Самая длинная река в Дании называется Гудено. Именно она дала название домам серии ГУДЕН. Коттеджи площадью 160 м² отличаются от других серий большим простором и удивительной эргономикой: на единственном этаже разместились спальные и детские комнаты, внушительная столовая-гостиная с выходом во двор, несколько санузлов, отдельные гардеробные и кабинет.",
 "346": "Лот №346. Проект РОЙС площадью 145,4кв.м с участком 6,18 соток. Серия получила название в честь одной из крупнейших рек Швейцарии, — страны, отличающейся неспешным течением жизни. Коттеджи серии РОЙС площадью 145 м² — идеально место для комфортной жизни в спокойном русле: большие кухни-гостиные с выходом на террасу, просторные спальни на обоих этажах, детские комнаты с отдельными санузлами, гардеробные и кладовые помещения.",

 "348": "Лот №348. Проект БИРС площадью 115,6 кв.м с участком 6,03 соток. Дома серии получили своё имя по названию небольшой реки в Швейцарии. И хотя коттеджи БИРС самые компактные в серии, в плане комфорта они на высоте. На 115 м² есть всё для создания уютной семейной обстановки: просторные кухни-гостиные, спальные и детские комнаты, несколько санузлов и отдельные гардеробные.",
 "349": "Лот №349. Проект РОЙС площадью 145,4 кв.м с участком 6,07 соток. Серия получила название в честь одной из крупнейших рек Швейцарии, — страны, отличающейся неспешным течением жизни. Коттеджи серии РОЙС площадью 145 м² — идеально место для комфортной жизни в спокойном русле: большие кухни-гостиные с выходом на террасу, просторные спальни на обоих этажах, детские комнаты с отдельными санузлами, гардеробные и кладовые помещения."
}